Repository: cdevroe/nilai
Catalog: application/language/locales/*/LC_MESSAGES/unmark.po
Languages: de_de, es_es

source: Upgraded. Please <a href="%s">return home</a>.
de_de: Upgrade erfolgt. Bitte <a href="%s">zurück zur Startseite</a>.
es_es: Actualizado. Por favor <a href="%s">vuelva a casa</a>.

source: The email address `%s` was not found.
de_de: Die Emailaddresse `%s` wurde nicht gefunden.
es_es: La dirección de correo electrónico `%s` no se encontró.

source: Your account is no longer active. Please contact support.
de_de: Dein Konto ist nicht mehr aktiv. Bitte kontaktiere den Support.
es_es: Su cuenta ya no está activa. Póngase en contacto con soporte.

source: Your password is incorrect. Please try again.
de_de: Dein Passwort ist nicht korrekt. Bitte versuche es erneut.
es_es: Contraseña incorrecta. Vuelva a intentarlo.

source: ago
de_de: zuvor
es_es: hace

source: Just Now
de_de: Gerade eben
es_es: Ahora mismo

source: %s mark
de_de: %s Markierung
es_es: %s marca

source: No marks
de_de: Keine Markierungen
es_es: No hay marcas

source: second
de_de: Sekunde
es_es: segundo

source: minute
es_es: minuto

source: hour
de_de: Stunde
es_es: hora

source: day
de_de: Tag
es_es: día

source: week
de_de: Woche
es_es: semana

source: month
de_de: Monat
es_es: mes

source: year
de_de: Jahr
es_es: año

source: today
de_de: heute
es_es: hoy

source: yesterday
de_de: gestern
es_es: ayer

source: last week
de_de: letzte Woche
es_es: la semana pasada

source: last month
de_de: letzten Monat
es_es: el mes pasado

source: last three months
de_de: letzte drei Monate
es_es: los últimos 3 meses

source: last six months
de_de: letzte sechs Monate
es_es: los últimos 6 meses

source: last year
de_de: letztes Jahr
es_es: el último año

source: Read
de_de: Lesen
es_es: Leer

source: Watch
de_de: Gucken
es_es: Ver

source: Listen
de_de: Hören
es_es: Escuchar

source: Buy
de_de: Kaufen
es_es: Comprar

source: Eat & Drink
de_de: Essen & Trinken
es_es: Comer, Beber

source: Do
de_de: Erledigen
es_es: Hacer

source: Unlabeled
de_de: Unbeschriftet
es_es: Sin categoría

source: Mark could not be archived.
de_de: Markierung konnte nicht archiviert werden.
es_es: No se pudo archivar la marca.

source: No marks found.
de_de: Keine Markierungen gefunden.
es_es: No se encontraron marcas.

source: Mark could not be updated.
de_de: Markierung konnte nicht geändert werden.
es_es: No se ha podido actualizar

source: Mark with this id could not be found for this account.
de_de: Markierung mit dieser ID konnte in diesem Konto nicht gefunden werden.
es_es: No se encuentra ninguna marca con esta id en esta cuenta.

source: Mark could not be restored.
de_de: Markierung konnte nicht wiederhergestellt werden.
es_es: No se puede restablecer la marca

source: Could not add mark.
de_de: Konnte Markierung nicht hinzufügen.
es_es: No se ha podido añadir marca.

source: Could not delete mark.
de_de: Konnte Markierung nicht löschen.
es_es: No se ha podido eliminar marca.

source: This mark doesn't have a valid URL.
de_de: Diese Markierung hat keine gültige URL.
es_es: Esta marca no tiene una URL válida.

source: This mark doesn't have a valid title.
de_de: Diese Markierung hat keinen gültigen Titel.
es_es: Esta marca no tiene un título válido.

source: No `label_id` was found.
de_de: Keine `label_id` gefunden.
es_es: No se encontró `label_id`.

source: No label found using this label_id for your account.
de_de: Es konnte kein Label mit dieser ID in deinem Konto gefunden werden.
es_es: Ninguna categoría con este label_id en su cuenta.

source: No labels found for your account.
de_de: Es konnten keine Labels für dein Konto gefunden werden.
es_es: Ninguna categoría en su cuenta.

source: This type of label could not be found.
de_de: Ein Label diesen Typs wurde nicht gefunden.
es_es: No se ha encontrado este tipo de categoría.

source: Label already exists for this account.
de_de: Dieses Label existiert bereits.
es_es: Esta categoría ya existe en esta cuenta.

source: No options found to update for this label.
de_de: Keine anzupassenden Optionen für dieses Label gefunden.
es_es: Sin opciones para actualizar esta categoría.

source: Label could not be created.
de_de: Label konnte nicht erstellt werden.
es_es: No se pudo crear la categoría.

source: You do not have access to create a system level label.
de_de: Du hast keine Berechtigung ein Label auf Systemebene zu erstellen.
es_es: No tiene permiso para crear una categoría global.

source: Label could not be updated.
de_de: Label konnte nicht geändert werden.
es_es: No se ha podido actualizar la categoría.

source: No tags found.
de_de: Keine Tags gefunden.
es_es: Ninguna etiqueta.

source: No tag provided.
de_de: Kein Tag angegeben.
es_es: Ninguna etiqueta.

source: Tag could not be added.
de_de: Tag konnte nicht hinzugefügt werden.
es_es: No se ha podido añadir la etiqueta.

source: Account with given email does not exist.
de_de: Ein Konto mit der angegebenen Emailadresse existiert nicht.
es_es: Ninguna cuenta con esta dirección de correo.

source: Invalid password recovery token.
de_de: Ungültiger Token für die Passwortwiederherstellung.
es_es: Identificador de recuperación de contraseña incorrecta.

source: No file uploaded.
de_de: Keine Datei hochgeladen.
es_es: Ningún archivo subido.

source: Invalid file format uploaded. Only JSON files accepted
de_de: Ungültiges Dateiformat hochgeladen. Es werden nur JSON Dateien unterstützt.
es_es: Archivo subido no válido. Sólo se permiten archivos JSON

source: Forbidden
de_de: Verboten
es_es: No permitido

source: Not Found
de_de: Nicht gefunden
es_es: No encontrado

source: Internal Error
de_de: Interner Fehler
es_es: Error interno

source: Security token is invalid.
de_de: Sicherheits Token ist ungültig.
es_es: El identificador de seguridad no es válido.

source: Validation Errors
de_de: Validierungsfehler
es_es: Errores de Validación

source: Your password is invalid. Passwords must contain at least one CAPITAL letter, one number and be a minimum of 6 characters.
de_de: Dein Passwort ist nicht valide. Passwörter müssen einen GROSSbuchstaben und eine Zahl enthalten, sowie minimal 6 Zeichen lang sein.
es_es: Contraseña incorrecta. Las contraseñas deben contener al menos una letra MAYÚSCULA, un número y constar de 6 caracteres o más.

source: This email address already exists in the system.
de_de: Diese Emailadresse existiert bereits im System.
es_es: Esta dirección de correo ya exige en el sistema.

source: Your email address is invalid.
de_de: Deine Amailadresse ist ungültig.
es_es: Su dirección de correo no es válida.

source: Email not found. Cannot create subscription.
de_de: Email konnte nicht gefunden werden. Abonnement kann nicht erstellt werden.
es_es: Dirección de correo desconocida. Imposible crear la suscripción.

source: Customer ID not found.
de_de: Kundennummer nicht gefunden.
es_es: No se encontró el ID de usuario.

source: Customer already active. Please use correct method to restart their subscription.
de_de: Kunde ist bereits aktiv. Bitte nutze die richtige Methode um sein Abonnement neu zu starten.
es_es: El usuario ya está activado. Por favor utilice el método apropiado para rehabilitar su suscripción.

source: Cannot restart an active subscription.
de_de: Kann aktives Abonnement nicht neu starten.
es_es: No se puede rehabilitar una suscripción ya en activo.

source: No credit card on file.
de_de: Keine Kreditkarte vorliegend.
es_es: Ninguna tarjeta de crédito en el archivo.

source: Could not process your request at this time. Please try again.
de_de: Deine Anfrage konnte derzeit nicht bearbeitet werden. Bitte versuche es noch einmal.
es_es: No se ha podido procesar su petición. Por favor inténtelo de nuevo.

source: You have reached your daily limit of %s marks per day.
de_de: Du hast dein Limit von %s Markierungen pro Tag erreicht.
es_es: Ha alcanzado su límite diario de %s marcas.

source: You have reached your limit of %s marks total.
de_de: Mit %s Markierungen hast du dein generelles Limit erreicht.
es_es: Ha alcanzado su límite absoluto de %s marcas.

source: Invalid file format uploaded. Only HTML files accepted.
de_de: Ungültiges Dateiformat hochgeladen. Nur HTML Dateien werden akzeptiert.
es_es: Formato de archivo subido no válido. Sólo se aceptan archivos HTML.

source: Invalid bookmark URL.
de_de: Ungültige Lesezeichen URL.
es_es: URL de marcador no válida.

source: The value for user settings cannot be empty.
de_de: Der Wert für Benutzereinstellungen kann nicht leer sein.
es_es: Se necesita algún valor en la configuración de usuario.

source: Could not complete request. It's not you it's us.
de_de: Konnte Deine Anfrage nicht verarbeiten, der Fehler scheint jedoch bei Dir zu liegen.
es_es: No se ha podido completar su petición. No es usted, somos nosotros.

source: Could not delete your twitter settings at this time.
de_de: Konnte Deine Twitter Einstellungen derzeit nicht löschen.
es_es: No se ha podido eliminar la configuración de twitter.

source: Unmark : Importer
de_de: Unmark: Importierung
es_es: Unmark : Importador

source: Sorry, there was an error. Please <a href='/'>go back</a> and try again.
de_de: Entschuldige, ein Fehler ist aufgetreten. Bitte <a href='/'>gehe zurück</a> und versuche es noch einmal.
es_es: Disculpe, algo ha ido mal. Por favor <a href='/'>vuelva atrás</a> e inténtelo de nuevo.

source: Successfull Upload!
de_de: Erfolgreiche hochgeladen!
es_es: Completado con éxito!

source: %s mark added
de_de: %s Markierung hinzugefügt
es_es: %s marca añadida

source: %s mark skipped
de_de: %s Markierung übersprungen.
es_es: %s marca omitida

source: %s mark failed
de_de: %s Markierung fehlgeschlagen.
es_es: %s marca errónea

source: %s mark total
de_de: %s Markierung gesamt.
es_es: %s marca en total

source: Head <a href='/'>back</a> to see them now!
de_de: Gehe <a href='/'>zurück</a> um sie jetzt zu sehen.
es_es: <a href='/'>Regrese</a> para verlas ahora!

source: Account %s
de_de: Konto %s
es_es: Cuenta %s

source: Change Password
de_de: Passwort ändern
es_es: Cambiar Contraseña

source: Change Email Address
de_de: Emailadresse ändern
es_es: Cambiar Dirección de Correo

source: Import or Export Marks
de_de: Markierungen importieren oder exportieren
es_es: Importar o Exportar Marcas

source: Invite Others
de_de: Freunde einladen
es_es: Invitar a Otros

source: View/Hide Details
de_de: Details zeigen/verstecken
es_es: Ver/Ocultar Detalles

source: Settings
de_de: Einstellungen
es_es: Configuración

source: All Marks
de_de: Alle Markierungen
es_es: Todas las Marcas

source: Labels
de_de: Label
es_es: Etiquetas

source: Timeline
de_de: Zeitleiste
es_es: Línea de Tiempo

source: Search
de_de: Suche
es_es: Buscar

source: Archives
de_de: Archive
es_es: Archivos

source: View/Hide Menu
de_de: Menü zeigen/verstecken
es_es: Ver/Ocultar Menú

source: View All Marks
de_de: Alle Markierungen ansehen
es_es: Ver Todas las Marcas

source: View Labels
de_de: Label ansehen
es_es: Ver Etiquetas

source: View Timeline
de_de: Zeitleiste ansehen
es_es: Ver Línea de Tiempo

source: Search &amp; Tags
de_de: Suche &amp; Tags
es_es: Buscar &amp; Etiquetas

source: View Archive
de_de: Archiv ansehen
es_es: Ver Archivo

source: SEARCH...
de_de: SUCHE...
es_es: BUSCAR...

source: Most-Used Tags
de_de: Meist genutzte Tags
es_es: Etiquetas Comunes

source: Sign Out
de_de: Abmelden
es_es: Salir

source: Help
de_de: Hilfe
es_es: Ayuda

source: How to Use Unmark
de_de: Wie Unmark verwendet wird
es_es: Cómo Usar Unmark

source: View Our FAQ
de_de: FAQ ansehen
es_es: Ver Nuestro FAQ

source: Get the Bookmarklet
de_de: Hol dir das Bookmarklet
es_es: Obtener el Bookmarklet

source: Get the Chrome Extension
de_de: Hol dir die Chrome Erweiterung
es_es: Obtener la Extensión de Chrome

source: No Tags Found
de_de: Keine Tags gefunden
es_es: Ninguna Etiqueta

source: You saved %s mark today
de_de: Du hast heute %s Markierung gespeichert
es_es: Hoy ha guardado %s marca

source: and archived %s
de_de: und %s archiviert
es_es: y archivado %s

source: You have %s mark that are over 1 year old. Want to tidy up a bit?
de_de: Du hast %s Markierung, die über ein Jahr alt sind. Willst du ein bisschen aufräumen?
es_es: Tiene %s marca de más de 1 año de antiguedad. ¿Le gustaría organizar esto un poco?

source: View Marks
de_de: Markierungen ansehen
es_es: Ver Marcas

source: Do Nothing
de_de: Nichts tun
es_es: No Hacer Nada

source: Archive All
de_de: Alle archivieren
es_es: Archivar Todo

source: To add marks, drag the button above into your bookmark toolbar.
de_de: Um Markierungen hinzuzufügen, zieh den Button in deine Lesezeichenleiste.
es_es: Para añadir marcas, arrastre el botón superior a su barra de marcadores.

source: Or, use our
de_de: Oder, verwende unsere
es_es: O, utilice nuestra

source: Chrome Extension
de_de: Chrome Erweiterung
es_es: Extensión de Chrome

source: Learn More
de_de: Lerne mehr
es_es: Aprender Más

source: Thanks for checking out Unmark. We hope you enjoy using it.
de_de: Danke, dass Du Dir Unmark anschaust. Wir hoffen, dir gefällt es.
es_es: Gracias por probar Unmark. Deseamos que disfrute usándolo.

source: For usage tips <a target="_blank" href="https://twitter.com/unmarkit">follow us on Twitter</a>! Please tell your friends about Unmark.
de_de: Für Nutzungstipps <a target="_blank" href="https://twitter.com/unmarkit">folge uns auf Twitter</a>! Bitte erzähl deinen Freunden über Unmark.
es_es: Para consejos de utilización ¡<a target="_blank" href="https://twitter.com/unmarkit">síganos en Twitter</a>! Y por favor coméntelo a sus amistades.

source: Today
de_de: Heute
es_es: Hoy

source: Yesterday
de_de: Gestern
es_es: Ayer

source: Last Week
de_de: Letzte Woche
es_es: La Semana Pasada

source: Last Month
de_de: Letzten Monat
es_es: El último Mes

source: Last 3 Months
de_de: Letzte drei Monate
es_es: Los Últimos 3 Meses

source: Last 6 Months
de_de: Letzte 6 Monate
es_es: Los Últimos 6 Meses

source: Last Year
de_de: Letztes Jahr
es_es: El Año Pasado

source: Old Password...
de_de: Altes Passwort..
es_es: Contraseña Anterior...

source: New Password...
de_de: Neues Passwort...
es_es: Nueva Contraseña...

source: Once More...
de_de: Noch einmal...
es_es: Otra Vez...

source: New Email Address...
de_de: Neue Emailadresse...
es_es: Nueva Dirección de Correo…

source: Export All Marks
de_de: Alle Markierungen exportieren
es_es: Exportar Todas las Marcas

source: Export File
de_de: Datei exportieren
es_es: Exportar Archivo

source: Import Marks
de_de: Markierungen importieren
es_es: Importar Marcas

source: Import File
de_de: Datei importieren
es_es: Importar Archivo

source: Note: The import needs to be a JSON file.
de_de: Hinweis: Die importierte Datei muss eine JSON Datei sein.
es_es: Nota: Se requiere un archivo JSON para la importación.

source: Sorry, Could Not Add this Mark
de_de: Entschuldige, diese Markierung konnte nicht gespeichert werden.
es_es: Disculpe, Marca Imposible de Agregar

source: This mark could not be added to your stream.
de_de: Diese Markierung konnte nicht zu unserem Ablauf hinzugefügt werden.
es_es: No se ha podido añadir esta marca a su transmisión.

source: Sorry, No marks found
de_de: Entschuldige, es wurden keine Markierungen gefunde.
es_es: Disculpe, No se encontraron marcas

source: mark labeled %s
de_de: Markierung gelabelt als %s
es_es: marca categorizada %s

source: mark archived
de_de: Markierung archiviert
es_es: marca archivada

source: mark tagged %s
de_de: Markierung getagt als %s
es_es: marca etiquetada %s

source: mark found containing "%s"
de_de: Markierung gefunden, die "%s" enthält.
es_es: encontrada marca conteniendo "%s"

source: mark
de_de: Markierung
es_es: marca

source: mark created in the %s
de_de: Markierung erstellt in der %s
es_es: marca creada en el %s

source: mark created %s
de_de: Markierung erstellt %s
es_es: marca creada %s

source: No Marks Found
de_de: Keine Markierungen gefunden
es_es: No se encontraron marcas

source: Unmark : Mark Added
de_de: Unmark: Markierung hinzugefügt.
es_es: Unmark: Marca Añadida

source: This link has been added to your stream.
de_de: Dieser Link wurde deinem Ablauf hinzugefügt.
es_es: Este enlace ha sido añadido a su transmisión.

source: Add A Note
de_de: Füge eine Notiz hinzu
es_es: Añadir Una Nota

source: Type note text or #tags here...
de_de: Gebe deine Notiz oder #tags hier ein...
es_es: Escriba aquí el texto de la nota o alguna #etiqueta…

source: Delete Link
de_de: Link löschen
es_es: Eliminar Enlace

source: Update &amp; Close
de_de: Speichern &amp; schliessen
es_es: Actualizar &amp; Cerrar

source: Unmark : User Registration
de_de: Unmark: Benutzerregistrierung
es_es: Unmark : Registro de Usuarios

source: Register For
de_de: Anmelden für
es_es: Registrado Para

source: Email Address
de_de: Emailadresse
es_es: Dirección de Correo

source: Password
de_de: Passwort
es_es: Contraseña

source: Password Again
de_de: Passwort wiederholen
es_es: Repita Contraseña

source: Have An Account? Sign In Here
de_de: Hast Du ein Konto? Hier anmelden
es_es: ¿Ya tiene una Cuenta? Acceda aquí

source: Unmark: Setup
de_de: Unmark: Installation
es_es: Unmark: Configuración

source: Welcome to Unmark, the to do list for bookmarks.
de_de: Willkommen bei Unmark, der To-Do-Liste für Lesezeichen.
es_es: Bienvenido a Unmark, la lista de tareas para marcadores.

source: In order to use this you need to click the button below to get started.
de_de: Um dies Nutzen zu können, musst du den Knopf unten drücken um zu Beginnen.
es_es: Para comenzar a utilizarlo es necesario que pulse el botón inferior.

source: This will install all the db tables and redirect you to a signup page.
de_de: Dies wird alle Tabellen der Datenbank anlegen und Dich zur Registrierung weiterleiten.
es_es: Esto instalará todas las tablas en la base de datos y le redirigirá a una página de registro.

source: INSTALL UNMARK
de_de: Unmark installieren
es_es: INSTALAR UNMARK

source: Unmark : Reset Password
de_de: Unmark: Passwort zurücksetzen
es_es: Unmark : Restaurar Contraseña

source: Reset Password for
de_de: Passwort zurücksetzen für
es_es: Restaurar Contraseña para

source: How did I get here?
de_de: Wie bin ich hierhin gekommen?
es_es: ¿Cómo he llegado hasta aquí?

source: You clicked on a link in an email from us.
de_de: Du hast einen Link in einer Email von uns angeklickt.
es_es: Ha hecho clic en un enlace de un email nuestro.

source: You can choose a new password here and be on your way.
de_de: Du kannst ein neues Passwort eingeben und dann sofort weiter machen.
es_es: Puede escoger aquí una nueva contraseña y seguir con lo suyo.

source: HELP
de_de: Hilfe
es_es: AYUDA

source: Unmark - The to do app for bookmarks.
de_de: Unmark - Die To-Do-Liste für Lesezeichen.
es_es: Unmark - La lista de tareas para marcadores.

source: Sign In To
de_de: Melde Dich an um
es_es: Acceder A

source: Forgot Password?
de_de: Passwort vergessen?
es_es: ¿Contraseña Olvidada?

source: Visit Us
de_de: Besuche uns
es_es: Visítenos

source: What is Unmark?
de_de: Was ist Unmark?
es_es: ¿Qué es Unmark?

source: Reset Password For
de_de: Passwort zurücksetzen für
es_es: Resetear Contraseña Para

source: Sign into your account
de_de: In Deinem Konto anmelden
es_es: Acceda a su cuenta

source: Need to Sign In?
de_de: Möchstest du Dich anmelden?
es_es: ¿Necesita Acceder?

source: File with translation phrases generated succesfully and saved as %s.
de_de: Datei mit Übersetzungsphrasen erfolgreich erstellt und gespeichert als %s.
es_es: Archivo con frases traducidas generado con éxito y guardado como %s.

source: Error opening file %s for writing
de_de: Fehler die Datei %s zum schreiben zu öffnen.
es_es: Error abriendo el archivo %s para escritura

source: Error opening file %s.
de_de: Fehler die Datei %s zu öffnen.
es_es: Error abriendo el archivo %s

source: ADMIN ACCOUNT
de_de: ADMIN KONTO
es_es: CUENTA DE ADMINISTRACIÓN

source: PAID ACCOUNT
de_de: PRO KONTO
es_es: CUENTA DE PAGO

source: FREE ACCOUNT
de_de: Kostenfreies KONTO
es_es: CUENTA GRATUITA

source: Manage Paid Account
es_es: Gestionar Cuenta de Pago

source: Restart Paid Account
es_es: Rehabilitar Cuenta de Pago

source: Upgrade to Paid
es_es: Actualizar a Cuenta de Pago

source: Disconnect from Twitter
de_de: Verbindung zu Twitter entfernen
es_es: Desconectar de Twitter

source: Connect with Twitter
de_de: Mit Twitter verbinden
es_es: Conectar a Twitter

source: Upgrade
es_es: Actualizar

source: You are currently using a free account, which is limited. Upgrade now and gain the ability to:
es_es: Está utilizando una cuenta gratuita, la cual es limitada. Actualice ahora y consiga permisos para:

source: Save as many marks as you'd like each day
es_es: Guardar tantas marcas como desee diariamente

source: Keep and access an unlimited amount of marks
es_es: Mantener y acceder a una cantidad de marcas ilimitada

source: Search your marks
es_es: Buscar en sus marcas

source: UPGRADE NOW
es_es: ACTUALICE AHORA

source: Upgrade for more tags
es_es: Actualice para añadir más etiquetas

source: For usage tips <a href="https://twitter.com/unmarkit">follow us on Twitter</a>! Please tell your friends about Unmark.
es_es: Para consejos de utilización ¡<a href="https://twitter.com/unmarkit">síganos en Twitter</a>! Y por favor háblele de Unmark a sus conocidos.

source: Looks like you are over either your daily or total limit.
es_es: Parace que ha llegado a su límite diario o total.

source: Upgrade to a paid account and save an unlimited amount of marks.
es_es: Actualice a una cuenta de pago y guarde marcas ilimitadas.

source: Here are a few interesting marks to get you started...
es_es: Aquí unas cuantas marcas interesantes para comenzar…

source: You are currently connected to the Twitter account above.
es_es: Está conectado a la cuenta de Twitter arriba indicada.

source: Disconnect Twitter
de_de: Verbindung zu Twitter deaktivieren
es_es: Desconectar de Twitter

source: By connecting your account with Twitter, we will automatically import any link contained in a tweet that you favorite.
es_es: Al conectar su cuenta con Twitter, importaremos automáticamente cualquier enlace que marque como favorito.

source: Note: We will never tweet on your behalf.
es_es: Nota: Nunca suplantaremos su identidad ni publicaremos en su twitter

source: Connect Twitter
es_es: Conectar con Twitter

source: Sorry, your Twitter account could not be connected at this time, please try again.
es_es: Disculpe, no se ha podido conectar con su cuenta de Twitter, por favor inténtelo de nuevo.

source: Your Twitter account has been successfully connected.
es_es: Se ha conectado con éxito a su cuenta de Twitter

source: We will now import the links in any tweet that you favorite.
es_es: Ahora importaremos los mensajes de Twitter que haya marcado como favorito.

source: No marks found containing "%s"
de_de: Keine Markierungen gefunden die "%s" enthalten.
es_es: Ninguna marca conteniendo "%s"

source: Search results are available for paid accounts
de_de: Suchergebnisse sind für zahlende Nutzer verfügbar
es_es: Los resultados de búsqueda están disponibles para cuentas de pago

source: Sorry, you have exceded your daily or total limit.
de_de: Tut mir leid, du hast dein Tages- oder generelles Limit überschritten.
es_es: Disculpe, ha excedido su límite diario o total.

source: Please check out our <a href="%s" target="_blank">FAQ</a> for more information.
de_de: Bitte schau dir unsere <a href="%s" target="_blank">FAQ</a> für weitere Informationen an.
es_es: Por favor, verifique nuestro <a href="%s" target="_blank">FAQ</a> para más información.

source: Register for free
de_de: Registriere dich kostenlos
es_es: Regístrese gratuítamente

source: Register Free
de_de: Kostenlos registrieren
es_es: Registro Gratuito

source: ERROR: %s
de_de: Fehler: %s
